Repository: superuser404notfound/Sodalite
Catalog: Sodalite/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# settings.cloudSync.delete.title
source: Delete iCloud Data
cs: Smazat data iCloud
da: Slet iCloud-data
de: iCloud-Daten löschen
el: Διαγραφή δεδομένων iCloud
es: Eliminar datos de iCloud
fi: Poista iCloud-tiedot
fr: Supprimer les données iCloud
hr: Izbriši iCloud podatke
hu: iCloud-adatok törlése
it: Elimina dati iCloud
ja: iCloudデータを削除
ko: iCloud 데이터 삭제
nb: Slett iCloud-data
nl: iCloud-gegevens verwijderen
pl: Usuń dane iCloud
pt_br: Excluir dados do iCloud
pt_pt: Eliminar dados do iCloud
ro: Șterge datele iCloud
ru: Удалить данные iCloud
sk: Zmazať dáta iCloud
sv: Radera iCloud-data
tr: iCloud verilerini sil
uk: Видалити дані iCloud
zh_hans: 删除 iCloud 数据
zh_hant: 刪除 iCloud 資料

# settings.cloudSync.enabled.subtitle
source: Keep servers, logins, and settings in sync on all your devices
cs: Udržujte servery, přihlášení a nastavení synchronizované na všech svých zařízeních
da: Hold servere, logins og indstillinger synkroniseret på alle dine enheder
de: Halte Server, Anmeldungen und Einstellungen auf all deinen Geräten synchron
el: Διατηρήστε διακομιστές, συνδέσεις και ρυθμίσεις συγχρονισμένα σε όλες τις συσκευές σας
es: Mantén servidores, inicios de sesión y ajustes sincronizados en todos tus dispositivos
fi: Pidä palvelimet, kirjautumiset ja asetukset synkronoituina kaikilla laitteillasi
fr: Gardez serveurs, identifiants et réglages synchronisés sur tous vos appareils
hr: Održavajte poslužitelje, prijave i postavke sinkroniziranima na svim svojim uređajima
hu: Tartsa szinkronban a kiszolgálókat, bejelentkezéseket és beállításokat minden eszközén
it: Mantieni server, accessi e impostazioni sincronizzati su tutti i tuoi dispositivi
ja: すべてのデバイスでサーバー、ログイン、設定を同期された状態に保ちます
ko: 모든 기기에서 서버, 로그인, 설정을 동기화된 상태로 유지합니다
nb: Hold servere, innlogginger og innstillinger synkronisert på alle enhetene dine
nl: Houd servers, aanmeldingen en instellingen gesynchroniseerd op al je apparaten
pl: Utrzymuj serwery, logowania i ustawienia zsynchronizowane na wszystkich urządzeniach
pt_br: Mantenha servidores, logins e ajustes sincronizados em todos os seus dispositivos
pt_pt: Mantenha servidores, inícios de sessão e definições sincronizados em todos os seus dispositivos
ro: Păstrează serverele, autentificările și setările sincronizate pe toate dispozitivele tale
ru: Держите серверы, входы и настройки синхронизированными на всех ваших устройствах
sk: Udržujte servery, prihlásenia a nastavenia synchronizované na všetkých svojich zariadeniach
sv: Håll servrar, inloggningar och inställningar synkroniserade på alla dina enheter
tr: Sunucuları, oturum açma bilgilerini ve ayarları tüm cihazlarında eşitlenmiş halde tutun
uk: Тримайте сервери, входи та налаштування синхронізованими на всіх ваших пристроях
zh_hans: 在你的所有设备上保持服务器、登录和设置同步
zh_hant: 在你的所有裝置上保持伺服器、登入與設定同步

# settings.cloudSync.enabled.title
source: iCloud Sync
cs: Synchronizace iCloud
da: iCloud-synkronisering
el: Συγχρονισμός iCloud
es: Sincronización de iCloud
fi: iCloud-synkronointi
fr: Synchronisation iCloud
hr: iCloud sinkronizacija
hu: iCloud-szinkronizálás
it: Sincronizzazione iCloud
ja: iCloud同期
ko: iCloud 동기화
nb: iCloud-synkronisering
nl: iCloud-synchronisatie
pl: Synchronizacja iCloud
pt_br: Sincronização do iCloud
pt_pt: Sincronização do iCloud
ro: Sincronizare iCloud
ru: Синхронизация iCloud
sk: Synchronizácia iCloud
sv: iCloud-synkronisering
tr: iCloud Eşitleme
uk: Синхронізація iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步

# settings.cloudSync.pull.subtitle
source: Fetch the newest settings from your other devices right now
cs: Okamžitě získat nejnovější nastavení z tvých ostatních zařízení
da: Hent de nyeste indstillinger fra dine andre enheder med det samme
de: Die neuesten Einstellungen von deinen anderen Geräten jetzt abrufen
el: Λήψη των πιο πρόσφατων ρυθμίσεων από τις άλλες συσκευές σου τώρα
es: Obtener ahora los ajustes más recientes de tus otros dispositivos
fi: Hae uusimmat asetukset muista laitteistasi heti
fr: Récupérer maintenant les réglages les plus récents de tes autres appareils
hr: Odmah preuzmi najnovije postavke s tvojih ostalih uređaja
hu: A legfrissebb beállítások letöltése a többi eszközödről most
it: Recupera subito le impostazioni più recenti dagli altri tuoi dispositivi
ja: 他のデバイスの最新の設定をすぐに取得します
ko: 다른 기기의 최신 설정을 지금 가져옵니다
nb: Hent de nyeste innstillingene fra de andre enhetene dine nå
nl: Haal nu de nieuwste instellingen van je andere apparaten op
pl: Pobierz teraz najnowsze ustawienia z pozostałych urządzeń
pt_br: Buscar agora os ajustes mais recentes dos seus outros dispositivos
pt_pt: Obter agora as definições mais recentes dos teus outros dispositivos
ro: Preia acum cele mai noi setări de pe celelalte dispozitive ale tale
ru: Получить последние настройки с других ваших устройств сейчас
sk: Ihneď získať najnovšie nastavenia z tvojich ostatných zariadení
sv: Hämta de senaste inställningarna från dina andra enheter nu
tr: Diğer cihazlarındaki en yeni ayarları hemen al
uk: Отримати найновіші налаштування з інших твоїх пристроїв зараз
zh_hans: 立即从你的其他设备获取最新设置
zh_hant: 立即從你的其他裝置取得最新設定

# settings.cloudSync.pull.title
source: Load Settings From iCloud
cs: Načíst nastavení z iCloudu
da: Indlæs indstillinger fra iCloud
de: Einstellungen aus iCloud laden
el: Φόρτωση ρυθμίσεων από το iCloud
es: Cargar ajustes desde iCloud
fi: Lataa asetukset iCloudista
fr: Charger les réglages depuis iCloud
hr: Učitaj postavke iz iClouda
hu: Beállítások betöltése az iCloudból
it: Carica impostazioni da iCloud
ja: iCloudから設定を読み込む
ko: iCloud에서 설정 불러오기
nb: Last inn innstillinger fra iCloud
nl: Instellingen laden vanuit iCloud
pl: Wczytaj ustawienia z iCloud
pt_br: Carregar ajustes do iCloud
pt_pt: Carregar definições do iCloud
ro: Încarcă setările din iCloud
ru: Загрузить настройки из iCloud
sk: Načítať nastavenia z iCloudu
sv: Läs in inställningar från iCloud
tr: Ayarları iCloud'dan yükle
uk: Завантажити налаштування з iCloud
zh_hans: 从 iCloud 载入设置
zh_hant: 從 iCloud 載入設定

# settings.cloudSync.push.confirm.action
source: Push
cs: Odeslat
da: Send
de: Übertragen
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Transférer
hr: Pošalji
hu: Küldés
it: Trasferisci
ja: 送信
ko: 보내기
nb: Send
nl: Versturen
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimite
ru: Отправить
sk: Odoslať
sv: Skicka
tr: Gönder
uk: Надіслати
zh_hans: 推送
zh_hant: 推送

# settings.cloudSync.push.confirm.message
source: Settings on your other devices will be replaced by this device's settings.
cs: Nastavení na vašich ostatních zařízeních budou nahrazena nastavením tohoto zařízení.
da: Indstillingerne på dine andre enheder erstattes af denne enheds indstillinger.
de: Die Einstellungen auf deinen anderen Geräten werden durch die Einstellungen dieses Geräts ersetzt.
el: Οι ρυθμίσεις στις άλλες συσκευές σας θα αντικατασταθούν από τις ρυθμίσεις αυτής της συσκευής.
es: Los ajustes de tus otros dispositivos se reemplazarán por los de este dispositivo.
fi: Muiden laitteidesi asetukset korvataan tämän laitteen asetuksilla.
fr: Les réglages de vos autres appareils seront remplacés par ceux de cet appareil.
hr: Postavke na vašim drugim uređajima bit će zamijenjene postavkama ovog uređaja.
hu: A többi eszközén lévő beállításokat felülírják ennek az eszköznek a beállításai.
it: Le impostazioni sui tuoi altri dispositivi verranno sostituite da quelle di questo dispositivo.
ja: 他のデバイスの設定は、このデバイスの設定で置き換えられます。
ko: 다른 기기의 설정이 이 기기의 설정으로 대체됩니다.
nb: Innstillingene på de andre enhetene dine erstattes av innstillingene fra denne enheten.
nl: De instellingen op je andere apparaten worden vervangen door die van dit apparaat.
pl: Ustawienia na twoich innych urządzeniach zostaną zastąpione ustawieniami tego urządzenia.
pt_br: Os ajustes nos seus outros dispositivos serão substituídos pelos deste dispositivo.
pt_pt: As definições nos seus outros dispositivos serão substituídas pelas deste dispositivo.
ro: Setările de pe celelalte dispozitive ale tale vor fi înlocuite cu cele de pe acest dispozitiv.
ru: Настройки на других ваших устройствах будут заменены настройками этого устройства.
sk: Nastavenia na vašich ostatných zariadeniach budú nahradené nastaveniami tohto zariadenia.
sv: Inställningarna på dina andra enheter ersätts av den här enhetens inställningar.
tr: Diğer cihazlarınızdaki ayarlar bu cihazın ayarlarıyla değiştirilecek.
uk: Налаштування на ваших інших пристроях буде замінено налаштуваннями цього пристрою.
zh_hans: 你其他设备上的设置将被此设备的设置替换。
zh_hant: 你其他裝置上的設定將被此裝置的設定取代。

# settings.cloudSync.push.confirm.title
source: Push Settings?
cs: Odeslat nastavení?
da: Send indstillinger?
de: Einstellungen übertragen?
el: Αποστολή ρυθμίσεων;
es: ¿Enviar los ajustes?
fi: Lähetä asetukset?
fr: Transférer les réglages ?
hr: Poslati postavke?
hu: Elküldi a beállításokat?
it: Trasferire le impostazioni?
ja: 設定を送信しますか？
ko: 설정을 보낼까요?
nb: Send innstillinger?
nl: Instellingen versturen?
pl: Wysłać ustawienia?
pt_br: Enviar os ajustes?
pt_pt: Enviar as definições?
ro: Trimiți setările?
ru: Отправить настройки?
sk: Odoslať nastavenia?
sv: Skicka inställningar?
tr: Ayarlar gönderilsin mi?
uk: Надіслати налаштування?
zh_hans: 推送设置？
zh_hant: 推送設定？

# settings.cloudSync.push.subtitle
source: Make this device's settings the current state on all devices
cs: Použije nastavení tohoto zařízení jako aktuální stav na všech zařízeních
da: Gør denne enheds indstillinger til den aktuelle tilstand på alle enheder
de: Die Einstellungen dieses Geräts zum aktuellen Stand auf allen Geräten machen
el: Ορίστε τις ρυθμίσεις αυτής της συσκευής ως την τρέχουσα κατάσταση σε όλες τις συσκευές
es: Convierte los ajustes de este dispositivo en el estado actual de todos los dispositivos
fi: Aseta tämän laitteen asetukset nykyiseksi tilaksi kaikilla laitteilla
fr: Définir les réglages de cet appareil comme état actuel sur tous les appareils
hr: Primijenite postavke ovog uređaja kao trenutačno stanje na svim uređajima
hu: A jelen eszköz beállításainak alkalmazása aktuális állapotként minden eszközön
it: Rendi le impostazioni di questo dispositivo lo stato attuale su tutti i dispositivi
ja: このデバイスの設定を、すべてのデバイスの現在の状態にします
ko: 이 기기의 설정을 모든 기기의 현재 상태로 만듭니다
nb: Gjør innstillingene fra denne enheten til gjeldende tilstand på alle enheter
nl: Stel de instellingen van dit apparaat in als de huidige status op alle apparaten
pl: Zastosuj ustawienia tego urządzenia jako bieżący stan na wszystkich urządzeniach
pt_br: Torne os ajustes deste dispositivo o estado atual em todos os dispositivos
pt_pt: Torne as definições deste dispositivo o estado atual em todos os dispositivos
ro: Aplică setările acestui dispozitiv ca stare curentă pe toate dispozitivele
ru: Сделать настройки этого устройства текущими на всех устройствах
sk: Použije nastavenia tohto zariadenia ako aktuálny stav na všetkých zariadeniach
sv: Gör den här enhetens inställningar till det aktuella tillståndet på alla enheter
tr: Bu cihazın ayarlarını tüm cihazlarda geçerli durum yap
uk: Зробити налаштування цього пристрою поточним станом на всіх пристроях
zh_hans: 将此设备的设置设为所有设备的当前状态
zh_hant: 將此裝置的設定設為所有裝置的目前狀態

# settings.cloudSync.push.title
source: Push This Device's Settings
cs: Odeslat nastavení tohoto zařízení
da: Send denne enheds indstillinger
de: Einstellungen dieses Geräts übertragen
el: Αποστολή ρυθμίσεων αυτής της συσκευής
es: Enviar los ajustes de este dispositivo
fi: Lähetä tämän laitteen asetukset
fr: Transférer les réglages de cet appareil
hr: Pošalji postavke ovog uređaja
hu: Eszköz beállításainak elküldése
it: Trasferisci le impostazioni di questo dispositivo
ja: このデバイスの設定を送信
ko: 이 기기의 설정 보내기
nb: Send innstillingene fra denne enheten
nl: Instellingen van dit apparaat versturen
pl: Wyślij ustawienia tego urządzenia
pt_br: Enviar os ajustes deste dispositivo
pt_pt: Enviar as definições deste dispositivo
ro: Trimite setările acestui dispozitiv
ru: Отправить настройки этого устройства
sk: Odoslať nastavenia tohto zariadenia
sv: Skicka den här enhetens inställningar
tr: Bu cihazın ayarlarını gönder
uk: Надіслати налаштування цього пристрою
zh_hans: 推送此设备的设置
zh_hant: 推送此裝置的設定

# settings.cloudSync.section.actions
source: Actions
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
fi: Toiminnot
hr: Radnje
hu: Műveletek
it: Azioni
ja: 操作
ko: 작업
nb: Handlinger
nl: Acties
pl: Działania
pt_br: Ações
pt_pt: Ações
ro: Acțiuni
ru: Действия
sk: Akcie
sv: Åtgärder
tr: İşlemler
uk: Дії
zh_hans: 操作
zh_hant: 操作

# settings.cloudSync.section.general
source: General
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
hr: Općenito
hu: Általános
it: Generale
ja: 一般
ko: 일반
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sk: Všeobecné
sv: Allmänt
tr: Genel
uk: Загальні
zh_hans: 通用
zh_hant: 一般

# settings.cloudSync.status.accountChanged
source: Paused: a different iCloud account signed in. Turn sync back on to use it with this account.
cs: Pozastaveno: přihlásil se jiný účet iCloud. Zapni synchronizaci znovu, aby fungovala s tímto účtem.
da: Sat på pause: en anden iCloud-konto er logget ind. Slå synkronisering til igen for at bruge den med denne konto.
de: Pausiert: Es hat sich ein anderer iCloud-Account angemeldet. Schalte den Sync wieder ein, um ihn mit diesem Account zu nutzen.
el: Σε παύση: συνδέθηκε άλλος λογαριασμός iCloud. Ενεργοποίησε ξανά τον συγχρονισμό για να τον χρησιμοποιήσεις με αυτόν τον λογαριασμό.
es: En pausa: se inició sesión con otra cuenta de iCloud. Vuelve a activar la sincronización para usarla con esta cuenta.
fi: Keskeytetty: laitteeseen kirjautui toinen iCloud-tili. Ota synkronointi uudelleen käyttöön, jotta se toimii tällä tilillä.
fr: En pause : un autre compte iCloud s'est connecté. Réactive la synchronisation pour l'utiliser avec ce compte.
hr: Pauzirano: prijavljen je drugi iCloud račun. Ponovno uključi sinkronizaciju da bi je koristio s ovim računom.
hu: Szüneteltetve: másik iCloud-fiók jelentkezett be. Kapcsold be újra a szinkronizálást, hogy ezzel a fiókkal használd.
it: In pausa: è stato effettuato l'accesso con un altro account iCloud. Riattiva la sincronizzazione per usarla con questo account.
ja: 一時停止中: 別の iCloud アカウントでサインインされました。このアカウントで使うには同期をオンに戻してください。
ko: 일시 중지됨: 다른 iCloud 계정으로 로그인했습니다. 이 계정에서 사용하려면 동기화를 다시 켜세요.
nb: Satt på pause: en annen iCloud-konto er logget på. Slå på synkronisering igjen for å bruke den med denne kontoen.
nl: Gepauzeerd: er is een ander iCloud-account ingelogd. Schakel synchronisatie weer in om deze met dit account te gebruiken.
pl: Wstrzymano: zalogowano inne konto iCloud. Włącz synchronizację ponownie, aby działała z tym kontem.
pt_br: Pausado: outra conta do iCloud foi conectada. Ative a sincronização novamente para usá-la com esta conta.
pt_pt: Em pausa: foi iniciada sessão com outra conta iCloud. Volta a ativar a sincronização para a usares com esta conta.
ro: În pauză: s-a conectat un alt cont iCloud. Reactivează sincronizarea pentru a o folosi cu acest cont.
ru: Приостановлено: выполнен вход в другую учётную запись iCloud. Снова включите синхронизацию, чтобы использовать её с этой учётной записью.
sk: Pozastavené: prihlásil sa iný účet iCloud. Znova zapni synchronizáciu, aby fungovala s týmto účtom.
sv: Pausad: ett annat iCloud-konto har loggat in. Slå på synkronisering igen för att använda den med det här kontot.
tr: Duraklatıldı: farklı bir iCloud hesabı oturum açtı. Bu hesapla kullanmak için eşitlemeyi tekrar aç.
uk: Призупинено: виконано вхід в інший обліковий запис iCloud. Знову увімкни синхронізацію, щоб використовувати її з цим обліковим записом.
zh_hans: 已暂停：已登录另一个 iCloud 账户。若要在此账户下使用，请重新打开同步。
zh_hant: 已暫停：已登入另一個 iCloud 帳號。若要在此帳號使用，請重新開啟同步。

# settings.cloudSync.status.active
source: Active
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
fi: Aktiivinen
fr: Actif
hr: Aktivno
hu: Aktív
it: Attivo
ja: 有効
ko: 활성
nb: Aktiv
nl: Actief
pl: Aktywne
pt_br: Ativo
pt_pt: Ativo
ro: Activ
ru: Активно
sk: Aktívne
sv: Aktiv
tr: Etkin
uk: Активно
zh_hans: 已启用
zh_hant: 啟用中

# settings.cloudSync.status.disabled
source: Off
cs: Vypnuto
da: Fra
de: Aus
el: Απενεργοποιημένο
es: Desactivado
fi: Pois
fr: Désactivé
hr: Isključeno
hu: Ki
it: Disattivato
ja: オフ
ko: 끔
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Выкл.
sk: Vypnuté
sv: Av
tr: Kapalı
uk: Вимкнено
zh_hans: 关闭
zh_hant: 關閉

# settings.cloudSync.status.error
source: Sync error, retrying
cs: Chyba synchronizace, opakování
da: Synkroniseringsfejl, prøver igen
de: Synchronisierungsfehler, neuer Versuch
el: Σφάλμα συγχρονισμού, νέα προσπάθεια
es: Error de sincronización, reintentando
fi: Synkronointivirhe, yritetään uudelleen
fr: Erreur de synchronisation, nouvelle tentative
hr: Pogreška sinkronizacije, ponovni pokušaj
hu: Szinkronizálási hiba, újrapróbálkozás
it: Errore di sincronizzazione, nuovo tentativo
ja: 同期エラー、再試行中
ko: 동기화 오류, 재시도 중
nb: Synkroniseringsfeil, prøver igjen
nl: Synchronisatiefout, opnieuw proberen
pl: Błąd synchronizacji, ponawianie
pt_br: Erro de sincronização, tentando novamente
pt_pt: Erro de sincronização, a tentar novamente
ro: Eroare de sincronizare, se reîncearcă
ru: Ошибка синхронизации, повтор
sk: Chyba synchronizácie, opakovanie
sv: Synkroniseringsfel, försöker igen
tr: Eşitleme hatası, yeniden deneniyor
uk: Помилка синхронізації, повторна спроба
zh_hans: 同步出错，正在重试
zh_hant: 同步發生錯誤，正在重試

# settings.cloudSync.status.error %@
source: Sync error: %@
cs: Chyba synchronizace: %@
da: Synkroniseringsfejl: %@
de: Synchronisierungsfehler: %@
el: Σφάλμα συγχρονισμού: %@
es: Error de sincronización: %@
fi: Synkronointivirhe: %@
fr: Erreur de synchronisation : %@
hr: Pogreška sinkronizacije: %@
hu: Szinkronizálási hiba: %@
it: Errore di sincronizzazione: %@
ja: 同期エラー: %@
ko: 동기화 오류: %@
nb: Synkroniseringsfeil: %@
nl: Synchronisatiefout: %@
pl: Błąd synchronizacji: %@
pt_br: Erro de sincronização: %@
pt_pt: Erro de sincronização: %@
ro: Eroare de sincronizare: %@
ru: Ошибка синхронизации: %@
sk: Chyba synchronizácie: %@
sv: Synkroniseringsfel: %@
tr: Eşitleme hatası: %@
uk: Помилка синхронізації: %@
zh_hans: 同步错误：%@
zh_hant: 同步錯誤：%@

# settings.cloudSync.status.lastSync %@
source: Active, last synced %@
cs: Aktivní, naposledy synchronizováno %@
da: Aktiv, senest synkroniseret %@
de: Aktiv, zuletzt synchronisiert %@
el: Ενεργό, τελευταίος συγχρονισμός %@
es: Activo, última sincronización %@
fi: Aktiivinen, viimeksi synkronoitu %@
fr: Actif, dernière synchronisation %@
hr: Aktivno, posljednja sinkronizacija %@
hu: Aktív, utolsó szinkronizálás: %@
it: Attivo, ultima sincronizzazione %@
ja: 有効、最終同期 %@
ko: 활성, 마지막 동기화 %@
nb: Aktiv, sist synkronisert %@
nl: Actief, laatst gesynchroniseerd %@
pl: Aktywne, ostatnia synchronizacja %@
pt_br: Ativo, última sincronização %@
pt_pt: Ativo, última sincronização %@
ro: Activ, ultima sincronizare %@
ru: Активно, последняя синхронизация %@
sk: Aktívne, naposledy synchronizované %@
sv: Aktiv, senast synkroniserad %@
tr: Etkin, son eşitleme %@
uk: Активно, остання синхронізація %@
zh_hans: 已启用，上次同步 %@
zh_hant: 啟用中，上次同步 %@

# settings.cloudSync.status.noAccount
source: No iCloud account
cs: Žádný účet iCloud
da: Ingen iCloud-konto
de: Kein iCloud-Account
el: Δεν υπάρχει λογαριασμός iCloud
es: No hay cuenta de iCloud
fi: Ei iCloud-tiliä
fr: Aucun compte iCloud
hr: Nema iCloud računa
hu: Nincs iCloud-fiók
it: Nessun account iCloud
ja: iCloudアカウントがありません
ko: iCloud 계정 없음
nb: Ingen iCloud-konto
nl: Geen iCloud-account
pl: Brak konta iCloud
pt_br: Nenhuma conta do iCloud
pt_pt: Sem conta iCloud
ro: Niciun cont iCloud
ru: Нет учётной записи iCloud
sk: Žiadny účet iCloud
sv: Inget iCloud-konto
tr: iCloud hesabı yok
uk: Немає облікового запису iCloud
zh_hans: 无 iCloud 账户
zh_hant: 無 iCloud 帳號

# settings.cloudSync.status.syncing
source: Syncing…
cs: Synchronizace…
da: Synkroniserer…
de: Synchronisiere…
el: Συγχρονισμός…
es: Sincronizando…
fi: Synkronoidaan…
fr: Synchronisation…
hr: Sinkronizacija…
hu: Szinkronizálás…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중…
nb: Synkroniserer…
nl: Synchroniseren…
pl: Synchronizowanie…
pt_br: Sincronizando…
pt_pt: A sincronizar…
ro: Sincronizare…
ru: Синхронизация…
sk: Synchronizácia…
sv: Synkroniserar…
tr: Eşitleniyor…
uk: Синхронізація…
zh_hans: 正在同步…
zh_hant: 正在同步…

# settings.cloudSync.status.title
source: Status
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: État
hu: Állapot
it: Stato
ja: 状況
ko: 상태
pt_pt: Estado
ro: Stare
ru: Статус
sk: Stav
tr: Durum
uk: Стан
zh_hans: 状态
zh_hant: 狀態

# settings.cloudSync.subtitle
source: Sync servers, logins, and settings across devices
cs: Synchronizujte servery, přihlášení a nastavení mezi zařízeními
da: Synkroniser servere, logins og indstillinger på tværs af enheder
de: Server, Anmeldungen und Einstellungen geräteübergreifend synchronisieren
el: Συγχρονίστε διακομιστές, συνδέσεις και ρυθμίσεις σε όλες τις συσκευές
es: Sincroniza servidores, inicios de sesión y ajustes entre dispositivos
fi: Synkronoi palvelimet, kirjautumiset ja asetukset laitteiden välillä
fr: Synchronisez serveurs, identifiants et réglages sur tous vos appareils
hr: Sinkronizirajte poslužitelje, prijave i postavke na svim uređajima
hu: Kiszolgálók, bejelentkezések és beállítások szinkronizálása eszközök között
it: Sincronizza server, accessi e impostazioni tra i dispositivi
ja: サーバー、ログイン、設定を複数のデバイス間で同期
ko: 서버, 로그인, 설정을 여러 기기에서 동기화
nb: Synkroniser servere, innlogginger og innstillinger på tvers av enheter
nl: Synchroniseer servers, aanmeldingen en instellingen tussen apparaten
pl: Synchronizuj serwery, logowania i ustawienia między urządzeniami
pt_br: Sincronize servidores, logins e ajustes entre dispositivos
pt_pt: Sincronize servidores, inícios de sessão e definições entre dispositivos
ro: Sincronizează serverele, autentificările și setările între dispozitive
ru: Синхронизация серверов, входов и настроек между устройствами
sk: Synchronizujte servery, prihlásenia a nastavenia medzi zariadeniami
sv: Synkronisera servrar, inloggningar och inställningar mellan enheter
tr: Sunucuları, oturum açma bilgilerini ve ayarları cihazlar arasında eşitleyin
uk: Синхронізуйте сервери, входи та налаштування між пристроями
zh_hans: 在多台设备间同步服务器、登录和设置
zh_hant: 在多部裝置間同步伺服器、登入與設定

# settings.cloudSync.title
source: iCloud Sync
cs: Synchronizace iCloud
da: iCloud-synkronisering
el: Συγχρονισμός iCloud
es: Sincronización de iCloud
fi: iCloud-synkronointi
fr: Synchronisation iCloud
hr: iCloud sinkronizacija
hu: iCloud-szinkronizálás
it: Sincronizzazione iCloud
ja: iCloud同期
ko: iCloud 동기화
nb: iCloud-synkronisering
nl: iCloud-synchronisatie
pl: Synchronizacja iCloud
pt_br: Sincronização do iCloud
pt_pt: Sincronização do iCloud
ro: Sincronizare iCloud
ru: Синхронизация iCloud
sk: Synchronizácia iCloud
sv: iCloud-synkronisering
tr: iCloud Eşitleme
uk: Синхронізація iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步

# settings.home.customize
source: Customize Rows
cs: Přizpůsobit řádky
da: Tilpas rækker
de: Reihen anpassen
el: Προσαρμογή σειρών
es: Personalizar filas
fi: Mukauta rivit
fr: Personnaliser les lignes
hr: Prilagodi retke
hu: Sorok testreszabása
it: Personalizza righe
ja: 行をカスタマイズ
ko: 행 사용자 지정
nb: Tilpass rader
nl: Rijen aanpassen
pl: Dostosuj wiersze
pt_br: Personalizar linhas
pt_pt: Personalizar linhas
ro: Personalizează rândurile
ru: Настроить строки
sk: Prispôsobiť riadky
sv: Anpassa rader
tr: Satırları Özelleştir
uk: Налаштувати рядки
zh_hans: 自定义行
zh_hant: 自訂列
